@extends('frontend.master')

@section('title')
    Return Policy
@endsection

@section('content')
    <section class="shipping-policy-section">
         <div class="section-heading-outer">
            <h4 class="section-heading-inner">
                Return Policy
            </h4>
        </div>
        <div class="container">
            <div class="shipping-policy-content">
                <h4 class="contant-title">
                    <i class="fas fa-dot-circle"></i>
                    রিটার্ন পলিসিঃ
                </h4>
                <p class="contant-des">
                    যে ক্ষেত্রে আমাদের ওয়েবসাইট হতে ক্রয়কৃত পণ্যের রিফান্ড প্রযোজ্য হবেঃ
                    ০১। অর্ডারকৃত পণ্য আমাদের কাছ থেকে ডেলিভারি পাওয়ার পর পণ্যে যদি কোনো ধরনের ত্রুটি থাকে যেমনঃ নষ্ট পণ্য,
                    ভুল পণ্য কিংবা অসম্পূর্ণ পণ্য পাঠানো হয়ে থাকে শুধুমাত্র সেই ক্ষেত্রে আমাদের ওয়েবসাইটের রিটার্ণ ও রিফান্ড
                    অপশনে গিয়ে সাপোর্ট টীমের নাম্বারে কল করে ২৪ ঘণ্টার মধ্যে ক্রয় করার রিসিট ও উপযুক্ত প্রমান সহ রিফান্ডের
                    জন্য আবেদন করতে হবে। এবং ৩ দিনের মধ্যে রিটার্ণ না করলে এর পরে রিফান্ডের জন্য আবেদন করলে তা গ্রহণ করা
                    হবে না।
                    ০২। আমাদের কাছে আপনার অর্ডার করা পণ্য স্টক আউট হয়ে গেলে আপনি রিফান্ডের জন্য আবেদন করতে পারবেন।
                    ০৩। অসঙ্গতিপূর্ণ কোন কারনে পণ্য ডেলিভারি করতে দেরি হলে, দয়া করে কিছুদিন অপেক্ষা করুন। অথবা আপনি চাইলে
                    https://trustshopper.com.bd/order/track থেকে আপনার অর্ডারটি ট্র্যাক করতে পারেন।
                    ০৪। আপনার অর্ডার করা পণ্য কোনো কারণে না পেলে রিফান্ডের জন্য আবেদন করতে পারবেন।
                    ০৫। আমাদের এখানে পণ্য এক্সচেঞ্জ করার সিস্টেম নেই।
                </p>
                <h4 class="contant-title">
                    <i class="fas fa-dot-circle"></i>
                    রিফান্ড করার সময়সীমাঃ
                </h4>
                <p class="contant-des">
                    আপনি সবগুলো শর্ত মেনে রিফান্ডের জন্য আবেদন করার পর আমাদের টিম আপনার সাথে যোগাযোগ করবে। আপনার
                    আবেদনটি যদি আমাদের রিফান্ড পলিসির মধ্যে পরে সেই ক্ষেত্রে আপনার অর্ডার করা পণ্যের মূল্য ১০-১৫ কর্ম
                    দিবসের মধ্যে রিফান্ড করা হবে। ক্ষেত্র বিশেষে, আপনার পেমেন্ট মেথডের ওপর ভিত্তি করে রিফান্ড টাইম কম বা বেশি
                    হতে পারে।
                </p>
                <h4 class="contant-title">
                    <i class="fas fa-dot-circle"></i>
                    কোন কোন ক্ষেত্রে রিটার্ন প্রযোজ্য হবেঃ
                </h4>
                <p class="contant-des">
                    অর্ডার করা পণ্যের সাথে ডেলিভারি করা পণ্যের কালার কিংবা সাইজের মিল না থাকলে, কোন পণ্য ডেলিভারির সময় নষ্ট
                    হলে সেই পণ্য রিটার্ন করার ক্ষেত্রে আমাদের ওয়েবসাইটের Contact অপশনে যেয়ে ২৪ ঘণ্টার মধ্যে সাপোর্ট টিমের
                    সাথে কথা বলে উপযুক্ত প্রমান সহ রিফান্ডের জন্য আবেদন করতে হবে। এর পরে আবেদন করলে তা আর গ্রহণযোগ্য
                    হবে না। আমাদের টিম আপনার আবেদনটি বিশ্লেষণ করে আপনার সাথে যোগাযোগ করবে।
                </p>
                <h4 class="contant-title">
                    <i class="fas fa-dot-circle"></i>
                    কোন কোন ক্ষেত্রে রিটার্ন প্রযোজ্য হবেনাঃ
                </h4>
                <p class="contant-des">
                    ০১। পণ্য রিসিভ করার ২৪ ঘন্টার মধ্যে আমাদেরকে অবগত না করলে।<br/>
                    ০২। কম্পিউটার অথবা ফোনের ডিসপ্লে কালারের কারণে ওয়েবসাইটে দেয়া পণ্যের ছবির সাথে আসল পণ্যের কালারের
                    তারতম্য হলে। <br/>
                    ০৩। সাইজের ক্ষেত্রে ১-৪ ইঞ্চি তারতম্য হলে। <br/>
                    ০৪। পণ্যের কোয়ালিটি নিয়ে সন্তুষ্ট না হলে।<br/>
                    ০৫। পণ্যটি ব্যবহার করা হলে।
                </p>
                <h4 class="contant-title">
                    <i class="fas fa-dot-circle"></i>
                    রিটার্ন করার শর্তসমূহঃ
                </h4>
                <p class="contant-des">
                    ১। রিটার্ন করা পণ্যটি অবশ্যই অব্যবহৃত হতে হবে, কাপড় জাতিয় পণ্যের ক্ষেত্রে কোনো ভাবেই পণ্যটি ধৌত করা
                    যাবেনা। শুধুমাত্র ফ্যাশন প্রোডাক্টের ক্ষেত্রে তা পরে ট্রায়াল দেয়া যাবে তবে তা কোনো ভাবেই ভাজ ফেলা কিংবা ধোঁয়া
                    যাবে না। <br/>
                    ২। পণ্যটিতে অবশ্যই অরিজিনাল ট্যাগ, ইউজার ম্যানুয়াল, ওয়ারেন্টি কার্ড এবং সাথে দেয়া সকল এক্সেসরিজ থাকতে
                    হবে।<br/>
                    ৩। পণ্যটি অবশ্যই সাথে দেয়া ডেলিভারির প্যাকেট বা বক্সে সতর্কতার সাথে ভরে রিটার্ন করতে হবে। আর পণ্যটির
                    শিপিং লেভেল সহ পণ্যটি রিটার্ন করতে হবে।
                </p>
                <h4 class="contant-title">
                    <i class="fas fa-dot-circle"></i>
                    কিভাবে রিফান্ড/রিটার্নের জন্য আবেদন করবেন?
                </h4>
                <p class="contant-des">
                    ১। প্রথমে আপনাকে আপনার একাউন্টে লগিন করুন। তারপর সেখান থেকে My Order অপশনটিতে ক্লিক করুন।<br/>
                    ২। সেখান থেকে আপনি যেই অর্ডারটি রিফান্ড/রিটার্ন করতে চান সেটি সিলেক্ট করুন এবং Manage Order বাটনটিতে
                    ক্লিক করুন।<br/>
                    ৩। তারপর আপনি যে পণ্যটি রিফান্ড/রিটার্ন করতে চান সেটি সিলেক্ট করুন এবং নির্ভুল ভাবে রিফান্ড/রিটার্ন ফর্মটি
                    পূরণ করুন।<br/>
                    ৪। রিটার্নের ক্ষেত্রে আপনি যে পণ্যটি রিটার্ন করতে চাচ্ছেন সেই পণ্যটি সতর্কতার সাথে সাপ্লায়ারের দেয়া অরিজিনাল
                    এবং ভালো প্যাকেটে ভরে প্যাকেট করুন।<br/>
                    ৫। আপনার ঠিকানা যদি ঢাকার মধ্যে হয় সেই ক্ষেত্রে আপনি চাইলে নিজে এসে আমাদের অফিসে পণ্যটি রিটার্ন করে
                    দিতে পারবেন অথবা আমাদের ঠিকানায় কুরিয়ার করে পাঠাতে পারবেন। অন্যদিকে, আপনার ঠিকানা যদি ঢাকার বাইরে হয়
                    সেই ক্ষেত্রে পণ্যটি কুরিয়ার করে আমাদের ঠিকানায় পাঠাতে পারবেন।<br/>
                    ৬। ঢাকা কিংবা ঢাকার বাইরে থেকে পণ্য পাঠানোর আগে অবশ্যই আমাদেরকে আগে ফোনে অথবা ইমেইল করে জানাতে হবে।
                    উভয় ক্ষেত্রে আপনাকে নিজ খরচে ও নিজ দায়িত্বে পণ্যটি কুরিয়ার করতে হবে। কুরিয়ারে পণ্য হারালে বা নষ্ট হলে তা
                    আমাদের দায়বদ্ধতার বাইরে।<br/>
                    <strong>যে কুরিয়ার সার্ভিসসমূহের মাধ্যমে পণ্য রিটার্ন করতে পারবেনঃ</strong><br/>
                    সুন্দরবন কুরিয়ার সার্ভিস অথবা এসএ পরিবহন। <br/>
                    <b>কুরিয়ার করার ঠিকানাঃ</b><br/>
                    <b>
                        Trust Shopper BD<br/>
                        Floor: 4, House: 6, Road: 1/A, Sector: 9, Uttara House Building, Dhaka-1230, Bangladesh<br/>
                        Phone: 01810139951-8
                    </b>
                </p>
            </div>
        </div>
    </section>
@endsection
